<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>AVPreviewVC.nib/objects-14.0+.nib</key>
		<data>
		PhSlCsCknh6vYb8UmaM4n/4QJiA=
		</data>
		<key>AVPreviewVC.nib/runtime.nib</key>
		<data>
		q/PZ60VNBN8cS/gs7znv/w8LIoY=
		</data>
		<key>ActiveSpeakerGalleryCollectionViewCell.nib</key>
		<data>
		YCBkCnBQcb4q0T0NI8dkk+uFNMM=
		</data>
		<key>ActiveSpeakerGalleryView.nib</key>
		<data>
		p416GVn8Eos0VShySZaH08TR9Nc=
		</data>
		<key>Assets.car</key>
		<data>
		wRlmr7HTLfRelhIcb30e5xvyb0k=
		</data>
		<key>CTANavBar.nib</key>
		<data>
		5vrKJjTK8LM2D7chdDExmoau+iU=
		</data>
		<key>ChatTableViewCell.nib</key>
		<data>
		EDjdzVsHo4KhyAevxovucDPE4mE=
		</data>
		<key>ChatVC.nib/objects-14.0+.nib</key>
		<data>
		eNqzP/xax7X6tqqpDMRXPnxZ/ys=
		</data>
		<key>ChatVC.nib/runtime.nib</key>
		<data>
		Y5OZHF31Phk0MiBCYSSKOR+ZS68=
		</data>
		<key>CustomAlertBox.nib</key>
		<data>
		Fd3yIgQYNWyzxDDZkFP54DmtU50=
		</data>
		<key>CustomBottomSheetCTAView.nib</key>
		<data>
		QExIA7Sz6FHou7IgdKXDzNpoSBs=
		</data>
		<key>CustomBottomSheetView.nib</key>
		<data>
		0KhDyE3WhdT6uRfH0D3/+O7fvkQ=
		</data>
		<key>Frameworks/CptShare.framework/CptShare</key>
		<data>
		1jROeGhlk2t6Kk9L5ScUVKGtDmk=
		</data>
		<key>Frameworks/CptShare.framework/Info.plist</key>
		<data>
		x7la/v+812CQ2IEzFHZTlEUWKI8=
		</data>
		<key>Frameworks/CptShare.framework/_CodeSignature/CodeResources</key>
		<data>
		TxgtyYh2DBlsv5PO57S+1kStpW8=
		</data>
		<key>Frameworks/ZoomVideoSDK.framework/Info.plist</key>
		<data>
		WqX3CKSoxNViFC9hva233DxrLq8=
		</data>
		<key>Frameworks/ZoomVideoSDK.framework/PrivacyInfo.xcprivacy</key>
		<data>
		aEevFz2jB9d0XJX7ayULozeuML8=
		</data>
		<key>Frameworks/ZoomVideoSDK.framework/ZoomVideoSDK</key>
		<data>
		0XWwcf7BT5vYoRBsWijg18hKhYY=
		</data>
		<key>Frameworks/ZoomVideoSDK.framework/_CodeSignature/CodeResources</key>
		<data>
		KvRHiFxgEIP5DXdVLKQUQgggaOc=
		</data>
		<key>Frameworks/ZoomVideoSDK.framework/nydusDefault.metallib</key>
		<data>
		AbjvLVc+LMSo7xNzw9De3aVd9YI=
		</data>
		<key>Frameworks/zoomcml.framework/Info.plist</key>
		<data>
		tJqeHTodvOSnYyziZyRro3ZeQE0=
		</data>
		<key>Frameworks/zoomcml.framework/_CodeSignature/CodeResources</key>
		<data>
		ztSckijPoYDXJJYT7l7fWccUueo=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<data>
		xib7FM8WfEwKe7gSwCBWMW4EljM=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/coremldata.bin</key>
		<data>
		9psSHgmJK0qBT4JPG0JalVhXYiA=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/metadata.json</key>
		<data>
		Cy2o8qyLsWgiVkuUBWs0EqZGLow=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/model.espresso.weights</key>
		<data>
		VeKlTqKtqJrVx/H04mWroW63SD8=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<data>
		9brzNLtTyr6wxUFJNNE25rck8D0=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<data>
		NVrMk4QdNvdZMBQYUh5+1K+gSd0=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/coremldata.bin</key>
		<data>
		9psSHgmJK0qBT4JPG0JalVhXYiA=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/metadata.json</key>
		<data>
		xbjEYvytfHPJagNOLRLc0vip+E0=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/model.espresso.weights</key>
		<data>
		W5s8O4u5BjG6uM5xN1SZf7qvhkI=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<data>
		9brzNLtTyr6wxUFJNNE25rck8D0=
		</data>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<data>
		XCfBRM+Jn6x1wo6yL9FjlLxJOVE=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/coremldata.bin</key>
		<data>
		dGbzCvauW2PkuNAAUq1QyOOJhmc=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/metadata.json</key>
		<data>
		j9H/rgB/TMGioNAw+QACvZ0iq5M=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/model.espresso.weights</key>
		<data>
		WYz/nsapBlRK0R7MEe8ExKLjUmk=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<data>
		oo/NZKySpzKvYCI3b4h5KsiH9o4=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<data>
		9gcAnCVCafpeJtzpvZxtHJR0yRs=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/coremldata.bin</key>
		<data>
		dGbzCvauW2PkuNAAUq1QyOOJhmc=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/metadata.json</key>
		<data>
		krHwliyUb9O0hDNrWB154T/Mdvc=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/model.espresso.weights</key>
		<data>
		1kwMiKgYyP2QUfZod8w970O3tjw=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<data>
		oo/NZKySpzKvYCI3b4h5KsiH9o4=
		</data>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/analytics/coremldata.bin</key>
		<data>
		nx3DYbZ57UO8XK7p6LlzFNZ0ioM=
		</data>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/coremldata.bin</key>
		<data>
		fxp4hbm3tnA21x5ishqn3ErqzOQ=
		</data>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/metadata.json</key>
		<data>
		ZquhNbR2SArsXAUZShNLFjgrS5g=
		</data>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/model.espresso.weights</key>
		<data>
		b5I9z9WPPW88aqneccr9SF8v0RI=
		</data>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/model/coremldata.bin</key>
		<data>
		sAilHvVxCPam2pSz/l8ae9uYGG4=
		</data>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/analytics/coremldata.bin</key>
		<data>
		iKlY7VrY2HoP5AT5TF+ItOWK+J4=
		</data>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/coremldata.bin</key>
		<data>
		BEI7oERp2ZN2XtGYCRr3kyJ1+WE=
		</data>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/metadata.json</key>
		<data>
		Sj94CEDCFHv6ecujI3Nni+0C7Hk=
		</data>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/model.espresso.weights</key>
		<data>
		fkaopE7MdJUWvsQYzdu+dMJYHyk=
		</data>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/model/coremldata.bin</key>
		<data>
		CrAaztuQlHOIbTS0gkXh0mbopJs=
		</data>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/analytics/coremldata.bin</key>
		<data>
		ZTzq2mfwSUd3/AMm6H8NkrssWMA=
		</data>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/coremldata.bin</key>
		<data>
		siTu48pS+9mYdTC3XQzEgwFvwzE=
		</data>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/metadata.json</key>
		<data>
		1PbMYWusZProN9Hw7ciegGY2/K0=
		</data>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/model.espresso.weights</key>
		<data>
		kP/NLnW42dcnrs0op9fQX9F85T4=
		</data>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/model/coremldata.bin</key>
		<data>
		BEG0IgK9a2yPWFPbHavHZGeEUT8=
		</data>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/analytics/coremldata.bin</key>
		<data>
		15KAvTXbDhhkY2g/GdYZTygAQcM=
		</data>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/coremldata.bin</key>
		<data>
		m4StWEcNEgWD0YSHhgYf8tnMPOg=
		</data>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/metadata.json</key>
		<data>
		YSmu8Trq1WOXMYuAWOOQTqnuaSQ=
		</data>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/model.espresso.weights</key>
		<data>
		F1EOTOUvDQZsYYc1WqAiH7qAzWQ=
		</data>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/model/coremldata.bin</key>
		<data>
		yNfQ7w7t+oLS6hqlkoRbmm1LArc=
		</data>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>Frameworks/zoomcml.framework/zoomcml</key>
		<data>
		BMBpPcNrqKtanc+1ZJDqkbz37fI=
		</data>
		<key>Headers/ZoomVideoSDKUIToolkit-Swift.h</key>
		<data>
		s/XjDj71zppvZCqdN6YykASUGD4=
		</data>
		<key>Info.plist</key>
		<data>
		TMIfTakcBCCpM7xRkvIRFlM/Occ=
		</data>
		<key>InviteParticipantVC.nib</key>
		<data>
		zHtdD6BdHtkrYxt6kP3mTE1A0os=
		</data>
		<key>Loader.nib</key>
		<data>
		0McZUwR9v3wJVt7Uain5aJUe33g=
		</data>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/arm64-apple-ios-simulator.abi.json</key>
		<data>
		1ESEZqxNvkfHaX1GMMMz/0zDCTM=
		</data>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/arm64-apple-ios-simulator.private.swiftinterface</key>
		<data>
		EQpocR3Gu/SyZiEY2893xUxPfa0=
		</data>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<data>
		C3jR7UGzIgPDlz8FbRTJtzbG96M=
		</data>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<data>
		EQpocR3Gu/SyZiEY2893xUxPfa0=
		</data>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<data>
		+MKO+JMpbf+tU4ri8s1/bCYfzDw=
		</data>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/x86_64-apple-ios-simulator.abi.json</key>
		<data>
		1ESEZqxNvkfHaX1GMMMz/0zDCTM=
		</data>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/x86_64-apple-ios-simulator.private.swiftinterface</key>
		<data>
		IOkK3ufRjkwcAId6jHBvMlGVmLQ=
		</data>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<data>
		FHR+CVv83+txBHmvq7i+3GK3lFk=
		</data>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<data>
		IOkK3ufRjkwcAId6jHBvMlGVmLQ=
		</data>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<data>
		OOsJwOGKyoMC2DHKLn+y3qnpy2E=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		bnLyk5smGLgk5o09Yt8LOI2I7mM=
		</data>
		<key>ParticipantTableViewCell.nib</key>
		<data>
		yIz1DC6SbWw9qrDcX4SBCQsV3V4=
		</data>
		<key>ParticipantsVC.nib</key>
		<data>
		gDyNPm5ApnLfnPoq7shVGNaq6+8=
		</data>
		<key>PrivacyInfo.xcprivacy</key>
		<data>
		VEhjocORkWieOuakGdzLrjoUDQU=
		</data>
		<key>SettingTitleButtonTableViewCell.nib</key>
		<data>
		xkMF+1aFDbFCJHa1ND4Y5fJ0Gvk=
		</data>
		<key>SettingTitleTapTableViewCell.nib</key>
		<data>
		WhAaqFGRLLpt0zsLa8XTzcglmus=
		</data>
		<key>SettingTitleTextFieldTableViewCell.nib</key>
		<data>
		/diAiwUnePjtPAn3ORYlva4BmNI=
		</data>
		<key>SettingTitleToggleTableViewCell.nib</key>
		<data>
		fgYRtDTwLvjx3Bbg6cVpqYfPMRw=
		</data>
		<key>SettingsVC.nib</key>
		<data>
		2z8HgnWOWn6u/7snKOBwLfYuZxw=
		</data>
		<key>StatisticsVC.nib</key>
		<data>
		ac0H/2QepV7nwyVRVbnF9Ub18wo=
		</data>
		<key>StatsBlockCell.nib</key>
		<data>
		ATZ0LCTONj7NJtWSuLgnUi/Xm8Q=
		</data>
		<key>TitleNavBar.nib</key>
		<data>
		zhaR+hnMEFHt9jmIAl1a3BHEjwU=
		</data>
		<key>Toast.nib</key>
		<data>
		LXTjyPlbnYL+zWjR4lC/JoPKLko=
		</data>
		<key>UIToolkitVC.nib</key>
		<data>
		4RCjFWCz0eg8hvNTS2QPbDMnSgQ=
		</data>
		<key>VBCollectionViewCell.nib</key>
		<data>
		MDmDO21hW6oStgG7SsbtM9lHSNI=
		</data>
		<key>VirtualBackgroundVC.nib</key>
		<data>
		zR8d70bOwfkaT0xB1CUawxMlAnI=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>AVPreviewVC.nib/objects-14.0+.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			utC+yEjr9LpHJIZ+Jlzg6fu+CTjtoHdb11m61zvwomM=
			</data>
		</dict>
		<key>AVPreviewVC.nib/runtime.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			4EfuF9Ytfw/E29D0BGxJ+6rJ2VyWWGtQptfBGqbFvvU=
			</data>
		</dict>
		<key>ActiveSpeakerGalleryCollectionViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			oLEUAX+z8WXE1WgyhXItLAEaSnh6pUMzNBPdTFneck8=
			</data>
		</dict>
		<key>ActiveSpeakerGalleryView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			73AhAiiHC9ylRueEsEuIXLUZ50ED28FC4LPWsDyxaZk=
			</data>
		</dict>
		<key>Assets.car</key>
		<dict>
			<key>hash2</key>
			<data>
			TLaTsZjx4PXx5hl0YGd8+S6BqnAfR4GMJxyW1yeOf6Y=
			</data>
		</dict>
		<key>CTANavBar.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			qCY6GT+CgY0/FG+3+LS6EZ0DE8ZMGCPl26OHotc0ZZ0=
			</data>
		</dict>
		<key>ChatTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			XcikDfzyQZjfUm7AQeRo8vv9iFoJUM8Y5xlWt04aHWc=
			</data>
		</dict>
		<key>ChatVC.nib/objects-14.0+.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			GySytD1szOI/2oJl/bh67FG6LOW1hbGX4CGS2zCAIV4=
			</data>
		</dict>
		<key>ChatVC.nib/runtime.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			avuPDybqVQYCTk2FS1Owngxkm6ghSuQDJv+9NkFNmKE=
			</data>
		</dict>
		<key>CustomAlertBox.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			l77A08IarqGj4hyIl7BR0BcwSyqsvkUFzKQH05zl42g=
			</data>
		</dict>
		<key>CustomBottomSheetCTAView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			QkyzJZ8lziAhBqP+swOQxK0ukm3j0PUlv0sCpdM80aE=
			</data>
		</dict>
		<key>CustomBottomSheetView.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			H0+s9dATp498eSEz/TcEDyqdf6o1nu/zmQCVo0ESvaY=
			</data>
		</dict>
		<key>Frameworks/CptShare.framework/CptShare</key>
		<dict>
			<key>hash2</key>
			<data>
			5RCVD9yupu11k/RwRDtwy4kK+bjCU80NMk5dmK7Q+Rw=
			</data>
		</dict>
		<key>Frameworks/CptShare.framework/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			faMn5bbqmOUiPXCmydYxz4edo7cRZs3soXMn1NkckjA=
			</data>
		</dict>
		<key>Frameworks/CptShare.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash2</key>
			<data>
			lDo2/Wer8w2yweQ1p31TtjeP2tIlfRAbpT4mOG39LiQ=
			</data>
		</dict>
		<key>Frameworks/ZoomVideoSDK.framework/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			Tt8M3yX7v+ITtUT/NmQg08tFOoD52BgOu+FWOHUBA5U=
			</data>
		</dict>
		<key>Frameworks/ZoomVideoSDK.framework/PrivacyInfo.xcprivacy</key>
		<dict>
			<key>hash2</key>
			<data>
			E2feaet/Tgfk+ahm9N3qIQEGflwbswGOkFYBUuk7/dE=
			</data>
		</dict>
		<key>Frameworks/ZoomVideoSDK.framework/ZoomVideoSDK</key>
		<dict>
			<key>hash2</key>
			<data>
			PWT1XQ/7LM1IC6LC8S7N+ird6/oeuzKWyMy6bIwXo2o=
			</data>
		</dict>
		<key>Frameworks/ZoomVideoSDK.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash2</key>
			<data>
			LhVE64ZdBNlYdkEwcpiuVEd2psgGnEYkiMzran0+WgU=
			</data>
		</dict>
		<key>Frameworks/ZoomVideoSDK.framework/nydusDefault.metallib</key>
		<dict>
			<key>hash2</key>
			<data>
			DzuKfQiuWGtyBu6Gj3BNGgGzJBdr61oYvyClYh3ABA4=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			ed6P2VBWFx+V5kAK5eb7i/QUiGFWh8fw0ybsJOXHdTY=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/_CodeSignature/CodeResources</key>
		<dict>
			<key>hash2</key>
			<data>
			oMywtKZA4LYd1o1qJF1ue3Sd1ficyfXdmX7u1LvFnpA=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			1/N0cY5eNVid2lvQHXHYWmijfKALxpEjt7I0gJVXEa4=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			xac6q1Y6SW6bRsfZDJZYvH/CNbwB1n/p+rLlIvHP2gU=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			G3U20ojT4uv3mKg/UBqorf4D1PwCmFY0UqrxABTnmLI=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			rw9Iw4KP7t7UG0E7iCyY2jOumZbZM8OptMhH3+ALZAM=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			Mf2VTRP6xAXB09Q5rEX1fy6wZSr9cRZ93LVKgqbMi8E=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			GDJpwqowCjex4NWDUQvkPtvJgEAj70S001FZ3Kvokb8=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			xac6q1Y6SW6bRsfZDJZYvH/CNbwB1n/p+rLlIvHP2gU=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			JP9Xqr0lLkR4WN3DqfbrqVjJg/R7f20C00iY1oW/Ing=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			7X9fm37zeZYePi/+Jk1yLNETzAOKH8FkiSQ2/5RD+dA=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			Mf2VTRP6xAXB09Q5rEX1fy6wZSr9cRZ93LVKgqbMi8E=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/afn_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			hL4Z0I7F5q0LUnbFpys1znRs+ISJMUm6ufouYgw1bpQ=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			5RqJjpmWWRrkwjZwvjLbBdXyiZKqBlAbIdpgq/us5Ns=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			FmWVgvmWJpHQTxf7J9MNwwiTHVJXmHF6SGHufeoC0JE=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			V/qV9+giuMqb+t5YddwbWQDrjTYvdbWQJExwGLNqL4o=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			qyJZQtvdEbvyfYMQmE+zx9EcLlAEE0yOW7z576npMnE=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_hori.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			es3PcsOHiLnCcSm5KDy4ax5WpjL+maSLfy9c4Bop164=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			5RqJjpmWWRrkwjZwvjLbBdXyiZKqBlAbIdpgq/us5Ns=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			wavPoVbp6Fn7ZlLw8zWmfcJxFBGvr8XGme+IcPOMquw=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			pnJHpKiBrSYEyNiH5IfIMjmLCdw9YDrGL9razIi5t7w=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			qyJZQtvdEbvyfYMQmE+zx9EcLlAEE0yOW7z576npMnE=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/bgr_iOS_vert.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			lsUJvh1v4BPVO4kNP7Dyv2Xyn4qzW9OeRUreYoSVIb4=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			e3kUczjX+NXhLYeNRTGDQFyS9I+HR/p4rK/T61f4yik=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			Z5aW++Wv4G134PLethws/D7LB4EUxt8XuA/hDj/3OLE=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			Rciyt2L4izKV0kCTR5JilA2AB3aM/60+JiGSl/BClgE=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			UVkIvdgrGVUYi/wprJkauBSI5CsljIVSHFvZVZacuTs=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/flm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			BFJmHavTMIg+UJwl2qHadshKf4p/Y4Q8n5i86lC4Vg0=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			FbQyxmMXUX5m9GHWDdLQtLvGpN7fsJifnv+Gysa/21A=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			yG96wSuu8uP0O/8rwgZyQccYXQgkyNeiSUA5r+g+QQc=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			qFuWXsCUus7/oZyyeLqY5KT637H6QGXBNa96za7avng=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			83hRRiAhRA+/KFxy2LVAo7QPnGiWNpxfUsixuZT9OdY=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hd.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			MRMV6i+y+0su9nLTiSmy1NB8E30eNVlf51oOPlurKaQ=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			bYqwsJJvFvSfFPKmYnuqq+UpyZ5AP1Dc9HnsQEJp9zc=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			UZJ9cxps+m93PyYqXw5gaGR673NxSju/uB4m41RfFS4=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			pJ6cPpyWEKhudtJzgHJq27E/zeZWUIYHr7sQr9trKqk=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			msAt7rHyGNIrWOW8yTrKkbahl/v/TjlgY6oIT1S57pM=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/hlm.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			9FW4A7/wseAORfc4qcTnZjVlDeiiG1Y9EotmUehSIJU=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			IDIl3vXJHRTdOtPWB4U9N8OCXRwAMTcbuawy12gV71Y=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			/Ujfo+me6d34qd3DeoTKdcn7mTk21xAQ9KQFP9u2v5k=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			wc+cCegkn1ZRtIR59iEZ3gptKpzTdgPR/JQRav47Rbw=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			9aX9QtFqIDAnmO9u0wmXm0MAPSMg2fDo6pgxqSdZ+0s=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/lip_sync.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>Frameworks/zoomcml.framework/zoomcml</key>
		<dict>
			<key>hash2</key>
			<data>
			qasy9H4QRY2w5SGB4giIDUmlOQkRc4Ip9lDbfjonQls=
			</data>
		</dict>
		<key>Headers/ZoomVideoSDKUIToolkit-Swift.h</key>
		<dict>
			<key>hash2</key>
			<data>
			AS1p/AbqVXeX4psph78Rbef2Y/JWUQghoaG42rLMmbw=
			</data>
		</dict>
		<key>InviteParticipantVC.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			wuTDPn7ysYHXpx6a09gxcXnCjDQN4vEWR6LxQ6pj3rw=
			</data>
		</dict>
		<key>Loader.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			Hh/Ob0mibLidxwhjeSpFlROYPoJq+3t6KVGcuaKhVwo=
			</data>
		</dict>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/arm64-apple-ios-simulator.abi.json</key>
		<dict>
			<key>hash2</key>
			<data>
			0+Bi+PNBPoMs0XSFdO1kJCg+uSFwsAQUkswBVo5LqYI=
			</data>
		</dict>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/arm64-apple-ios-simulator.private.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			52+hxJpqn7FCeyIebwkAr3WOYggHxo4Vx8jnCt49MWk=
			</data>
		</dict>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			wB/+A1QxUR6QbulpQsfRehQSLRbyYH5iNZmypy7mbQQ=
			</data>
		</dict>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			52+hxJpqn7FCeyIebwkAr3WOYggHxo4Vx8jnCt49MWk=
			</data>
		</dict>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			bdoM3Wh39bQQRjs2tKbtvP28lWUU//PjXSRtYHPW5vo=
			</data>
		</dict>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/x86_64-apple-ios-simulator.abi.json</key>
		<dict>
			<key>hash2</key>
			<data>
			0+Bi+PNBPoMs0XSFdO1kJCg+uSFwsAQUkswBVo5LqYI=
			</data>
		</dict>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/x86_64-apple-ios-simulator.private.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			wVEHAwBS1RoZJfF2VH6186udirKqB5dDxNDkHn30kOU=
			</data>
		</dict>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			Vz/husms+XtKKbbIj//Ydq4RAuRMAX9AUr+nlEa+XeU=
			</data>
		</dict>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			wVEHAwBS1RoZJfF2VH6186udirKqB5dDxNDkHn30kOU=
			</data>
		</dict>
		<key>Modules/ZoomVideoSDKUIToolkit.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			uCQkbOK7k4kEJW0HVCdCXin2r0qYHjTUSyWJus1je44=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash2</key>
			<data>
			IxJ0tbyHSxcgAcLb/NDB/4vSaBkVn5zFyGdQFw9jizs=
			</data>
		</dict>
		<key>ParticipantTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			LBMo8eGH+xN/WuM3pvIWwS85gDz2fdA3JoyKGtXN0Rg=
			</data>
		</dict>
		<key>ParticipantsVC.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			jhSgxPRJISLj7+DWxKQ4PSljQ8XP7wqOhoeZPe/PH4c=
			</data>
		</dict>
		<key>PrivacyInfo.xcprivacy</key>
		<dict>
			<key>hash2</key>
			<data>
			yD2PxCzUPAFaup2cpjTM22p2XgM9aV1p8JRdDbbcDWQ=
			</data>
		</dict>
		<key>SettingTitleButtonTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			YF2KAi4vxtjieXSOjHjkwpDCh87U5/qpZ3PxXfLEBU0=
			</data>
		</dict>
		<key>SettingTitleTapTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			ygbBmppXEfU6FeG+G04njpe+m8dOuFcIbxRXKtVLQUQ=
			</data>
		</dict>
		<key>SettingTitleTextFieldTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			DL7rWD+4GKOsg3YE1CPAJVJzkZTLkeUDTGdcGlbZ20c=
			</data>
		</dict>
		<key>SettingTitleToggleTableViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			X399oi9rDAJOdEl03zvzpldovQpSwrR/lJa0Jiu4cqU=
			</data>
		</dict>
		<key>SettingsVC.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			tRQ4fDaUT89pB/+mHntBu/WpRNEczvASzALJYW3HWHQ=
			</data>
		</dict>
		<key>StatisticsVC.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			t2LelKmJRxOuoA3CQE1+BKNMoHnrDuOPmUmast3MiM4=
			</data>
		</dict>
		<key>StatsBlockCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			qG8SZB+d+4QQG4G7ixxGWsYMiiXOeL72Gi91R2eZBFc=
			</data>
		</dict>
		<key>TitleNavBar.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			1vt2MG/m+Iezs8ZuMKLMTIR7fODrW5JoCrPxAymsDYQ=
			</data>
		</dict>
		<key>Toast.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			nePeOt7nPdZdcYdmQ/ikp+gCglK172bbSxSY0MRUZ9I=
			</data>
		</dict>
		<key>UIToolkitVC.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			DftOBO+DFHRWW+VF5y0weJRcpXxbvsqPmeNmWZNFwKQ=
			</data>
		</dict>
		<key>VBCollectionViewCell.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			6QI8eKpfTYsHJC0Kbao+USamT4n6TU+33U9OqtW8ghs=
			</data>
		</dict>
		<key>VirtualBackgroundVC.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			jvYUHX1UuSAx9VCJrAIpSF2vy6NnQYQ4ssKUc71CSq4=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
